export const ChassisRepair = () => {
	return (
		<div className="content-page content-page-height-for-user">
			<div className="info">
				<p>
					Наш автосервис предоставляет широкий спектр услуг, по
					ремонту и сервисному обслуживанию легковых автомобилей,
					отечественных и импортных производителей. Специалисты нашей
					организации на профессиональном уровне выполнят ремонт
					вашего автомобиля:
					<li>Ремонт ходовой части автомобиля;</li>
					<li>
						Ремонт МКПП (механической коробки передач). Включая
						замену сцепления;
					</li>
					<li>Ремонт выхлопных систем;</li>
					<li>
						Замена масла в ДВС (двигателе внутреннего сгорания);
					</li>
					<li>Замена воздушного, салонного и топливного фильтра;</li>
					<li>Замена охлаждающей жидкости (антифриза);</li>
					<li>Замена колодок и тормозной жидкости.</li>
					<li>Замена пыльников шруса(гранаты) без снятия.</li>
					<br /> Подробную консультацию, а также стоимость на
					автослесарные работы вы можете получить по телефону:
					<a href="tel:+79525661133">+7(952)566-11-33</a>
				</p>
			</div>
		</div>
	);
};
